{
    "title": "৮০ বছরের প্রাচীন টম অ্যান্ড জেরি সম্পর্কে অজানা কিছু তথ্য!",
    "photo": "https://i.ibb.co.com/7KMXnPm/tom-and-jerry-funny-h3bjansjg6qyzhxb.jpg",
    "paragraph": [
        {
            "para": "অ্যাকাডেমি অ্যাওয়ার্ড জয় থেকে শুরু করে স্নায়ুযুদ্ধের সময়কার বিতর্কিত এলাকায় গোপনে কার্টুন তৈরির কাজসহ নানা আলোচনা আর সমালোচনার মধ্য দিয়ে  এ সপ্তাহে আশিতে পা দিতে যাওয়া টম অ্যান্ড জেরি । বিশ্বের সর্বকালের সবচেয়ে পরিচিত ডুয়েটের একটি হিসেবে পরিচিতি পেতে ভূমিকা রেখেছে।"
        },
        {
            "para": " এই ইঁদুর-বিড়াল যুগলের কাহিনী তৈরির চিন্তাটি আসে যখন এর নির্মাতারা একেবারে খাদের কিনারায় ছিলেন তখন।"
        },
        {
            "para": "এই কার্টুনের নির্মাতা বিল হ্যান্না ও জো বারবেরা কাজ করতেন প্রযোজক সংস্থা এমজিএম’এর অ্যানিমেশন বিভাগে। অন্যান্য অ্যানিমেশন স্টুডিও পর্কি পিগ ও মিকি মাউসের মত সফল কার্টুন তৈরি করতে পারলেও এমজিএম তখনও সাফল্যের মুখ দেখেনি।"
        },
        {
            "para": "অনেকটা বিরক্ত হয়েই দুই নির্মাতা, যাদের দু’জনের বয়সই তখন ত্রিশের নিচে ছিল, ভিন্ন কিছু করার চিন্তা করতে থাকেন। বারবেরা প্রস্তাব করেন ইঁদুর ও বিড়ালের প্রতিদিনের খুনসুটির কাহিনী নিয়ে অ্যানিমেশন তৈরি করার, যদিও তার আগে অসংখ্যবার এই পটভূমিতে কার্টুন তৈরি করা হয়েছে।"
        },
        {
            "para": "১৯৪০ সালে তারা প্রথমবার প্রকাশ করেন ‘পুস গেটস দ্য বুটস।’ অভিষেক ছবিটি সফলতা পায় এবং নির্মাতা স্টুডিও সেরা অ্যানিমেটেড শর্টফিল্ম বিভাগে অস্কার মনোনয়ন পায়।"
        },
        {
            "para": "তবে যেই দু’জন অ্যানিমেটর ছবিটি তৈরি করেন তাদেরকে কোনো কৃতিত্ব দেয়া হয়নি। দুই অ্যানিমেটরকে স্টুডিওর ম্যানেজাররা বলেন যেন তারা নিজেরা সব কৃতিত্ব নেয়ার জন্য উদগ্রীব না হন।"
        },
        {
            "para": "প্রথম পর্বে ইঁদুর ও বিড়ালের নাম জ্যাসপার ও জিঙ্কস থাকলেও পরে তা পরিবর্তিত হয় টম ও জেরিতে। তাদের মানসিকতার পরিবর্তন হয় টেক্সাসের এক প্রভাবশালী শিল্পপতির চিঠিতে। চিঠিতে ঐ ব্যক্তি জানতে চান ‘ইঁদুর-বিড়ালের চমৎকার কার্টুনটি আবার কবে দেখতে পাবো।"
        },
        {
            "para": "বারবেরার মতে, কার্টুনের চরিত্রগুলো কথা বলবে কি না, তা নিয়ে কোনো আলোচনা হয়নি নিজেদের মধ্যে। তবে চার্লি চ্যাপলিনের মত নীরব চলচ্চিত্র দেখে বড় হওয়া নির্মাতারা জানতেন যে কোনো ডায়লগ না থাকলেও একটি চলচ্চিত্রকে যথেষ্ট হাস্যরসাত্মক হিসেবে উপস্থাপন করা যায়।"
        },
        {
            "para": "কার্টুনের চরিত্রদের সব কার্যকলাপকে ফুটিয়ে তোলে স্কট ব্র্যাডলির আবহ সঙ্গীত আর টমের প্রায় মানুষের মত চিৎকারের পেছনে কন্ঠ দেন হ্যান্না নিজে।"
        },
        {
            "para": "পরের দুই দশকে প্রায় ১০০টি ছোট পরিসরের কার্টুন তৈরির পেছনে ছিলেন হ্যান্না ও বারবেরা। প্রতিটি পর্ব তৈরি করতে কয়েক সপ্তাহ লাগতো এবং প্রায় ৫০ হাজার ডলার খরচ হতো। কাজেই প্রতিবছর হাতে গোনা কয়েকটি পর্বই তৈরি করা সম্ভব হতো।"
        },
        {
            "para": "সমৃদ্ধ হাতে আঁকা অ্যানিমেশন ও সূক্ষ্ম খুঁটিনাটি সহ দৃশ্যপট থাকায় সারা বিশ্বেই এই টম অ্যান্ড জেরির সর্বশ্রেষ্ঠ কার্টুন চিত্র। হলিউড ফিচার ফিল্ম ক্যাটাগরিতে সাতটি অ্যাকাডেমি অ্যাওয়ার্ড পায় এই ফিল্মগুলো।"
        },
        {
            "para": "কার্টুন ইতিহাসবিদ জেরি বেক, যিনি কার্টুন চলচ্চিত্র তৈরির বিভিন্ন ধাপে কাজ করেছেন, বলেন, “কার্টুনগুলো আপনি এখনই দেখেন অথবা শিশু অবস্থাতেই দেখে থাকেন, কোন সময়ে এগুলো তৈরি করা হয়েছে জানলে আপনি অবাক হবেন, সে নিশ্চয়তা আমি দিতে পারি।"
        },
        {
            "para": "সারাবিশ্বে সবচেয়ে জনপ্রিয় কার্টুনগুলোর একটি টম অ্যান্ড জেরি “অ্যানিমেশনগুলোতে বিশেষ কিছু আছে, এগুলো চিরসবুজ। এটি কখনই পুরনো হয় না।”“যে কোনো হাতে আঁকা ছবি যেমন একটা নির্দিষ্ট সময়ের গল্প বলে, সেটা যে সময়েই আঁকা হোক না কেন, এই কার্টুনগুলোও সেরকমই। এগুলো কখনও বিনোদন দেয়া বন্ধ করে না।”১৯৫০’এর মাঝামাঝি সময়ে যখন প্রযোজক ফ্রেড কুইম্বি অবসরে যান, হ্যান্না ও বারবেরা এমজিএম’এর কার্টুন বিভাগের দায়িত্ব নেন।"
        },
        {
            "para": "সেসময় টেলিভিশনের জনপ্রিয়তা বাড়তে থাকায় স্টুডিও মালিকেরা মনে করতে থাকেন যে পুরনো অ্যানিমেশনগুলোকে নতুনভাবে প্রকাশ করে আর্থিকভাবে যতটা লাভবান হবেন, নতুন অ্যানিমেশন বানিয়েও মোটামুটি একই অঙ্কের লাভ করতে পারবেন। ১৯৫৭ সালে এমজিএম’এর অ্যানিমেশন বিভাগ বন্ধ হয়ে যাওয়ার পর হ্যান্না ও বারবেরা নিজেদের প্রযোজনা সংস্থা চালু করেন।"
        },
        {
            "para": "কিন্তু কয়েক বছরের মধ্যেই আসল নির্মাতাদের ছাড়াই টম অ্যান্ড জেরি পুনর্নির্মান করার সিদ্ধান্ত নেয় এমজিএম। ১৯৬১ সালে খরচ বাঁচাতে প্রাগে একটি স্টুডিওকে দিয়ে কাজ করানোর সিদ্ধান্ত নেয় তারা। শিকাগোতে জন্ম নেয়া অ্যানিমেটর জিন ডাইচ পুনর্নির্মানের দায়িত্ব পান। তবে বাজেট স্বল্পতার কারণে কম লোকবল নিয়ে কাজ করতে বেশ ঝক্কি পোহাতে হয় তাকে। পাশাপাশি টম অ্যান্ড জেরির পুরনো পর্বগুলো সম্পর্কে ধারণা না থাকার কারণেও সমস্যায় পড়ে তার দল।ঐ স্টুডিওতে পপাইয়ের মত জনপ্রিয় বেশকিছু কার্টুনের পর্বও পুনর্নির্মান করা হয়েছিল। নির্মাতাদের চেক নামগুলোকে অ্যামেরিকানদের মত করে লেখা হয়, যেন দর্শকরা কার্টুনগুলোকে কমিউনিজমের সাথে সংশ্লিষ্ট মনে না করে।"
        },
        {
            "para": "ক্লাসিক কার্টুনগুলোকে প্রথমবার পুনর্নির্মান করেন ডাইচ, আর তিনি জানতেন এর জন্য ফ্যানদের রোষানলে পড়বেন তিনি। তার তৈরি করা ১২টি কার্টুনকে টম অ্যান্ড জেরির ইতিহাসের নিকৃষ্টতম পর্ব হিসেবে গণ্য করা হয়।সাক্ষাৎকারের সময় নিজেদের নেতিবাচক ভাবমূর্তি নিয়ে সৎ স্বীকারোক্তি দিয়েছিলেন ডাইচ। এমনকি তিনি এও জানান যে সেসব পর্ব তৈরি করা নিয়ে মৃত্যুর হুমকিও পেয়েছিলেন তিনি।ডাইচের পরে টম অ্যান্ড জেরি নতুন করে বানানোর দায়িত্ব পড়ে চাক জোনসের হাতে, যিনি ওয়ার্নার ব্রাদার্স স্টুডিওতে লুনি টিউনসের সাথে কাজ করার জন্য পরিচিত ছিলেন।"
        },
        {
            "para": "এমজিএম স্টুডিওতে টেলিভিশনকে বেশ নেতিবাচকভাবে দেখা হলেও হ্যান্না ও বারবেরা নিজেরা যখন অ্যানিমেশন তৈরি করতে শুরু করেন, তখন টেলিভিশনের জন্য পর্ব বানাতে শুরু করেন। সময় ও খরচ বাঁচাতে অপেক্ষাকৃত দীর্ঘ আকৃতির পর্ব তৈরি করেন তারা নিজেদের অ্যানিমেশন স্টাইলে।কয়েক দশক যাবত তাদের কার্টুন শিশুদের টেলিভিশনে আধিপত্য চালায়। ১৯৬০’এর দশকের শুরুর দিকে হাকলবেরি হাউন্ড ও ইয়োগি বেয়ারের মত চরিত্র দিয়ে সাফল্য লাভ করেন তারা। পরে একে একে আসে ফ্লিন্টস্টোনস, টপ ক্যাট এবং স্কুবি ডু’র মত চরিত্র।৭০’এর দর্শকে এই জুটি আবারো টম অ্যান্ড জেরি তৈরিতে মনোযোগ দেয়।"
        },
        {
            "para": "ততদিনে শুরুর দিকের অনেক পর্বকেই সেসময়কার নতুন টেলিভিশন নীতিমালা অনুযায়ী ‘অতিরিক্ত সহিংস’ হিসেবে চিহ্নিত করা হয়।নতুন পর্বগুলো, যেখানে টম ও জেরিকে একে অপরের বন্ধু হিসেবে দেখা যায়, কখনোই আদি পর্বগুলোর মত সাফল্য পায়নি।"
        },
        {
            "para": "সেসময়কার অন্যান্য কার্টুনের মত টম অ্যান্ড জেরির ঐতিহ্যও কিছুটা সমালোচিত হয় নির্দিষ্ট জাতিস্বত্ত্বাকে খাটো করে উপস্থাপন করার অভিযোগে। বিশেষ করে ‘ম্যামি টু শুজ’ চরিত্রটির – এক কৃষ্ণাঙ্গ গৃহকর্মী, যার বাচনভঙ্গিতে দক্ষিণাঞ্চলের প্রভাব ছিল অতিরিক্ত স্পষ্ট এবং যার কোমড়ের নিচের অংশই কেবল কার্টুনে দেখা যেত – উপস্থাপন জাতি বৈষম্যকে আপত্তিকরভাবে প্রকাশ করে বলে অভিযোগ ছিল।ঐ পর্বগুলোর কয়েকটিতে কৃষ্ণাঙ্গ চেহারা ব্যবহার করে হাস্যরস তৈরি করা এবং এশিয়ান বা জন্মগতভাবে অ্যামেরিকানদের চরিত্র উপস্থাপনের ক্ষেত্রেও মর্যাদা হানিকর চিত্রায়ন করা হয়।"
        },
        {
            "para": "ষাটের দশকে যুক্তরাষ্ট্রের টেলিভিশনে মূল পর্বগুলো যখন প্রকাশ করা হয়, কিছু দৃশ্যে ম্যামি’র চরিত্র প্রতিস্থাপন করা হয় নতুন চরিত্র দিয়ে, যেগুলোর অনেকগুলো চাক জোনসের তৈরি করা ছিল।"
        },
        {
            "para": "যে পর্বগুলো বর্তমানে অনলাইনে স্ট্রিম করতে দেখা যায় বা নতুন করে প্রকাশ হয়েছে, সেগুলোর অনেকগুলোতেই আপত্তিকর দৃশ্য ও চরিত্রগুলোকে প্রতিস্থাপন করা হয়েছে। ২০১৪ সালে অ্যামাজন প্রাইম ইনস্ট্যান্ট ভিডিও যখন ঐ পর্বগুলোতে ‘জাতিগত কুসংস্কার’ রয়েছে এমন মন্তব্য সতর্কতা হিসেবে লিপিবদ্ধ করে, তারপর থেকে আপত্তিকর বিষয়গুলো নিয়ে বিশেষ সতর্কতা তৈরি হয় প্রকাশকদের মধ্যে।আপাতদৃষ্টিতে সহিংস কিছু কাহিনীর চিত্রায়ন ও ইঙ্গিতপূর্ণ হাস্যরসাত্মক দৃশ্যপট থাকলেও বিশ্বজুড়ে এখনও দারুণ জনপ্রিয় টম অ্যান্ড জেরি। জাপান থেকে পাকিস্তান পর্যন্ত পৃথিবীর সবখানেই শিশুদের টেলিভিশনে এই কার্টুন দেখতে পাওয়া যায়। চীনে টম অ্যান্ড জেরির একটি নতুন মোবাইল ফোন গেম ১০ কোটির বেশি মানুষ ব্যবহার করে।"
        },
        {
            "para": "এর পাশাপাশি এই যুগে এসেও টম অ্যান্ড জেরি আশ্চর্জজনকভাবে নতুন নতুন হেডলাইন তৈরি করতে সক্ষম হয়েছে। ২০১৬ সালে মিসরের শীর্ষ এক কর্মকর্তা অভিযোগ করেন যে মধ্যপ্রাচ্য সহিংসতা ছড়ানোর পেছনে ভূমিকা রাখছে এই কার্টুন। ইরানের শীর্ষ নেতা অন্তত দুইবার যুক্তরাষ্ট্রের সাথে তাদের সম্পর্ককে তুলনা করেন টম ও জেরির মধ্যকার সম্পর্কের মাধ্যমে।কয়েক দশক ধরে নিয়মিতভাবে আন্তর্জাতিক গণমাধ্যমে  প্রচারিত অনুষ্ঠানের তালিকায় থাকার কারণে যুক্তরাজ্যেও ব্যাপক জনপ্রিয়তা পায় এই কার্টুন। ২০১৫ সালে এক জরিপে যুক্তরাজ্যের প্রাপ্তবয়স্কদের মধ্যে সবচেয়ে জনপ্রিয় কার্টুন হিসেবে উঠে আসে টম অ্যান্ড জেরির নাম।প্রথম তৈরি হওয়ার পর থেকে আশি বছরে বহুল পরিচিত ইঁদুর ও বিড়ালের খুনসুটির কাহিনী নিয়ে শিশুদের কাছে জনপ্রিয় কার্টুনের পাশাপাশি গীতিনাট্যভিত্তিক একটি চলচ্চিত্রও তৈরি করা হয়। ঐ ছবিতে চরিত্রগুলো গান গাইতো এবং কথাও বলতো।বিল হ্যান্না মারা যান ২০০১ সালে এবং জো বারবেরার মৃত্যু হয় ২০০৬ সালে। মারা যাওয়ার এক বছর আগে জো বারবেরা শেষবারের মত টম অ্যান্ড জেরির একটি পর্ব তৈরি করেন, যেটি ছিল সঙ্গী বিল হ্যান্নাকে ছাড়া তার তৈরি করা টম অ্যান্ড জেরির প্রথম পর্ব।"
        },
        {
            "para": "টম অ্যান্ড জেরির বর্তমান স্বত্বাধিকারী ওয়ার্নার ব্রাদার্স এবছরের বড়দিনের আগে নতুন একটি লাইভ-অ্যাকশন ফিল্ম বাজারে ছাড়বে।ক্লো গ্রেস মোরেৎজ ও কেন জেওং এই ফিল্মটিতে কাজ করবেন, এছাড়া এটি সম্পর্কে বিশেষ কিছু জানা যায় না।জেরি বেক মনে করেন বিশ্বব্যাপী মানুষ নিজেদের জীবনের সাথে মিল খুঁজে পান বলেই এতটা জনপ্রিয়তা লাভ করেছে টম অ্যান্ড জেরি। তিনি বলেন, “জেরি’র সাথে মানুষ সহজে নিজেদের মিল খুঁজে পায় কারণ আমাদের প্রায় সবার জীবনেই অত্যাচারী চরিত্র রয়েছে।”"
        },
        {
            "para": "“অফিসের বস, বাড়ির মালিক বা রাজনীতির ক্ষেত্রে সবসময়ই অত্যাচারী চরিত্র খুঁজে পাই আমরা। আর আমরা সাধারণত নিজেদের মত করে জীবন চালাতে চাই, যেখানে কেউ না কেউ বিরক্ত করে।”"
        }
    ]
}
