{
    "title": "চুম্বনের অবাক করার উপকারিতা",
    "photo":"https://i.ibb.co.com/t36cQvN/profile.jpg",
    "paragraph": [
        {
            "para": "নানা কারণেই আমরা উদ্বেগে ভুগে থাকি। এই উদ্বেগ বা অস্থিরতা কমাতে টনিকের মতো কাজ করে চুমু। একটি প্রশান্তিদায়ক চুমু আপনার মনকে তো শান্ত করবেই, সেইসঙ্গে দূর করবে মানসিক চাপও। এর কারণ হলো শরীরে কর্টিসল নামের স্ট্রেস হরমোনের নিঃসরণ কমাতে কাজ করে চুমু। ফলে কমে মানসিক চাপ ও উদ্বেগ।"
        },
        {
            "para": " চুমু ব্যাপারটার মধ্যেই অন্যরকম একটা উষ্ণতা থাকে। তাই তো মেট্রোয় যুগলে যখন গরম নরম চুমুতে মেতে থাকে তাই দেখে টগবগিয়ে ফুটতে থাকেন নীতি দাদুরা। বিজ্ঞান বলছে, চোখে চোখ রেখে চুমু খাওয়ার গুণ অনেক। সোয়াইন ফ্লুয়ের সম্ভাবনা কমে যায়। শুধু এটুকুই নয়। ঠোঁটে ঠোঁট রেখে চুমুতে ডুবে গেলে অনেক রকম রোগ অসুখ থেকে দূরে থাকা যায়। শুধু তাই নয়, আরও অনেক রকম সুবিধাও পাওয়া যায়।ইমিউনিটি বাড়ে- চুমু খেলে ইমিউনিটি বাড়ে। জন্মগত চোখের সমস্যা দূর হয়। এছাড়াও আরও বেশ কিছু জন্মগত জটিল রোগও সেরে যায়। ঠোঁটের সংস্পর্শে সাইটোমেগালোভাইরাস শরীরের নানা উপকার করে। তাই বলা হচ্ছে অন্তসত্ত্বা অবস্থাতেও এই অভ্যাস জারি রাখলে হবু সন্তানের জিনগত কোনও ত্রুটি থাকে না।"
        },
        {
            "para": "চুমু যে কোনও সম্পর্ককে আরও গভীরে যেতে সাহায্য করে। ঠোঁট, চিবুক, জিভে জিভ ঠেকিয়ে গভীর চুমুতে শরীরে হরমোনের তারতম্য হয়। ফলে আপনি আপনার প্রিয়জনের একটা গন্ধ পান। সেখান থেকেই তৈরি হয় গভীর বন্ধন। আমরা নই, এমনটা কিন্তু বিজ্ঞানই বলছে। এছাড়াও মন তরতাজা থাকে।"
        }
        ,
        {
            "para": "পাঁচ মিনিট টানা চুমু খেতে হবে। তবেই ঝরবে ক্যালোরি। এবং তা মোটামুটি ১০ মিনিট ট্রেডমিলে ছোটার সমান।মুখের পেশি শক্ত থাকে। যাঁরা দীর্ঘদিন ধরে চুমুবাসায় থাকেন তাঁদের মুখের চামড়া দীর্ঘদিন টানটান থাকে। চিবুক শক্ত থাকে। গবেষণা বলছে চুমু খাওয়ার সময় মুখের ৩০ টি পেশি একসঙ্গে সক্রিয় থাকে।"
        
        },
        {
            "para": "দৈনন্দিন জীবনে চাপ কার থাকে না। প্রতিনিয়ত বাড়ি অফিস সর্বত্রই নানা সমস্যায় ভুগতে হয়। সেক্ষেত্রে একটু চুমু খেলে শরীর থেকে ফিল গুড হরমোন নির্গত হয়। যা আপনাকে স্ট্রেস ফ্রি রাখবে। এমনকী আপনাকে রোম্যান্টিকও করে তুলবে।"
        },
        {
            "para": "রক্তচাপ নিয়ন্ত্রণে না থাকলে নানা ধরনের সমস্যা হতে পারে, একথা সবারই জানা। চুমু খেলে তা রক্তচাপ নিয়ন্ত্রণে কাজ করতে পারে। আপনি যখন চুমু খাবেন তখন আপনার হৃদস্পন্দন বৃদ্ধি পাবে। এর ফলে রক্তনালীগুলো প্রসারিত হবে এবং বৃদ্ধি পাবে রক্তপ্রবাহ। যে কারণে কমবে রক্তচাপ। বিশেষজ্ঞদের মতে, চুমু খেলে তা কোলেস্টেরলের পরিমাণও নিয়ন্ত্রণ করতে কাজ করে।"
        },
        {
            "para": "আমাদের শরীরে হ্যাপি হরমোনের নিঃসরণ বাড়লে মন আরও বেশি প্রফুল্ল থাকে। আর এই হরমোনের নিঃসরণ বাড়াতে কাজ করে চুমু। চুমু খেলে আমাদের মস্তিষ্ক ডোপামিন, অক্সিটোসিন, এবং সেরোটোনিনের মতো রাসায়নিক নির্গত করে। এর ফলে মন আনন্দিত থাকে। "
        }
    ]
}
